<?php
/*
  * Template name:Доставка и оплата
  * */
if ( !defined('ABSPATH') ) {
    exit;
}

get_header(); ?>
<?php get_template_part( 'template-parts/section-info', 'page' ); ?>

    <section class="content-shop">
        <?php get_template_part( 'template-parts/section-sidebar', 'page' ); ?>
        <section class="all-show-info">
            Доставка по Москве и МО
            Обычная доставка в пределах МКАД осуществляется бесплатно при заказе на сумму 20 000 рублей и выше на все типы товаров!
            Курьерская доставка осуществляется с пн. по сб. с 11:00 до 20:00.
            Стоимость доставки в пределах МКАД - 600 рублей на все типы товаров.
            Стоимость доставки за пределы МКАД - 30 рублей за каждый километр.
            Стоимость срочной доставки (доставка осуществляется на следующий день) в переделах МКАД - 990 рублей на все типы товаров (вне зависимости от суммы заказа). Оформить срочную доставку на завтра можно сегодня до 15:00.

            Самовывоз из нашего магазина в Москве
            Бесплатный, быстрый и удобный способ забрать заказ из нашего магазина.
            Забрать товар самовывозом можно через 1 день после заказа (срочные самовывозы согласовываются с менеджером).
            Адрес пункта самовывоза:
            г. Москва, Кедрова д.5 (вход в подвальное помещение со стороны перекрестка)

            Ваш заказ меньше 5000 рублей?
            Если сумма Вашего заказа менее 5 000 рублей, потребуется 100% предоплата.
            Способы оплаты
            •	Наличными при получении (при доставке обоев по Москве и МО оплата происходит наличными при передаче заказа курьером)
            •	Наличными в магазине;
            •	Банковской картой (VISA/Visa Electron/MasterCard/Maestro/МИР) на сайте.
            •	Банковским переводом на расчетный счет (оплата происходит по безналичному расчету на расчетный счет. После согласования заказа, мы выставим Вам счет на оплату заказа).


            Получение товара и проверка его соответствия
            •	Проверьте соответствие товара сделанному заказу;
            •	Осмотрите упаковку каждого рулона, на отсутствие явного брака;
            •	Если с товаром все в порядке, оплатите его стоимость и стоимость оказанных услуг;
            •	Подпишите акт приема-передачи.

        </section>
    </section>

<?php get_footer();